var list=[{
  id:'1',
  'imgUrl':"/images/news1.jpg",
  title:"世界曲棍球联赛中国女队惜败于英国队",
  time:"2023-6-4 5:30:02",
  content:'当地时间6月2日，在英国伦敦进行的2023年世界曲棍球超级联赛中，中国女子曲棍球队以3:4惜败于英国队，在伦敦遭遇连败。当天，中国女曲迎来世界超级联赛在伦敦的第三场比赛，既上周接连不敌英国队与比利时队后，2日再次对阵现世界排名第四的英国女队。比赛开始后，英国队先声夺人，通过运动战在第一节连续获得两分，中国队的谷丙凤随后以点球扳回一城。第二、三节中，英国队再下两城，分别通过运动战和短角球得分，以4:1扩大领先优势。第四节，中国队重振旗鼓，比赛形势出现变化。第49分钟时，球被小将李红射入后又弹出，张馨丹紧随其后将球扫入，中国队得一分。一分钟后，邹妹容再次命中，将分差缩小至仅一分。但最终客场作战的中国女曲未能攻破对手防守，以3:4惜败。受中国驻英国大使郑泽光委托，驻英国使馆公使衔文化参赞李立言带领部分馆员赴现场为中国队加油助威，并在赛后看望了队员。李立言公参转达了郑大使的亲切问候，并对队员们不屈不挠、顽强拼搏的精神风貌给予高度评价。他祝愿队员们身体健康，在未来比赛中取得更好成绩。'
},{id:'2',
'imgUrl':"/images/news2.png",
title:"网传老人在高铁上用菜刀削苹果，武汉铁路局回应",
time:"2023-6-3 22:08:58",
content:'6月1日，一位网友发帖称，在湖北武汉汉口火车站始发的G9379列车上，看到一个老人正用菜刀削苹果吃，在安检人员检查时将菜刀藏了起来。'},
{id:'3',
'imgUrl':"/images/news3.png",
title:"解放军学者：中美两军关系面临的困难，责任完全在美方",
time:"2023-6-3 22:25",
content:'军事科学院原副院长何雷中将是“香格里拉对话会”的熟面孔，这是他今年第五次来新加坡参加“香会”，3日在新加坡接受《环球时报》记者采访时，何雷刚刚听完美国防长奥斯汀的大会发言，他表示，奥斯汀在大会中对南海、台湾等问题的论述，是对中国利益和内政的干涉、指责，我们坚决反对。当前中美两军关系面临的困难，责任完全在美方。美国必须落实两国元首达成的重要共识，必须坚持一个中国原则和中美三个联合公报规定，必须有诚意，必须纠正自身错误，推动两军关系重回正规。'}
,{id:'4',
'imgUrl':"/images/news4.jpg",
title:"瑞士银行凭什么成为世界上最安全的银行？看他们金库建在哪就懂了",
time:"2023-6-4 5:20:17",
content:'在各大影视剧中经常都会出现一家银行，只要谁有巨款，肯定都是存放在那家银行的。如果有谁要继承家里的巨额财产，还是会到那家银行办理手续。就连那些黑社会上用不法手段得来的钱，同样存在那里。这家银行不管是在中国还是外国同样有名，而且隐秘性特别强，只要户主不愿意，谁也别想知道有谁在里面存了多少钱。正因为如此，那家银行被称为世界上最安全的银行。世界各国的人都不敢太相信自己国家最高级别的银行，却愿意把钱存到瑞士银行，越是有钱有权的人，就越喜欢把钱存在那里。这家银行就是瑞士银行瑞士银行被称为世界上最安全的银行，至于它为什么成为全世界最安全的银行，还得从多方面分析。瑞士银行是由瑞银华宝、瑞士私人银行和瑞银机构资产管理三大分支组成，可谓强强联手。瑞士银行的前身是建立于瑞士的一家普通银行机构，后来又加入了温特图尔银行。'}]

module.exports.list=list;